<?php

return [
    'heading_404'         => 'Упс! Страница не найдена!',
    'body_404'            => 'Запрошенная страница не существует.',
    'heading_500'         => '500 — Непредвиденная ошибка',
    'body_500'            => 'В данный момент у нас возникли неполадки. Мы исправим это в ближайшее время.',
    'heading_maintenance' => 'Сайт временно недоступен в связи с техническим обслуживанием',
    'body_maintenance'    => 'Приносим извинения за доставленные неудобства. Мы почти закончили.',
    'back_home'           => 'На главную',
];
