<?php

return [
    'intro_title'     => 'Ներածություն',
    'intro'           => ':brand հարթակն օգտագործելով կամ դրա վրա ծառայություններ ստանալով՝ դուք համաձայն ես Պայմանների և Դրույթների հետ։ Խնդրում ենք կարդալ դրանք ուշադիր։',
    'use_title'       => 'Հարթակի Օգտագործում',
    'use'             => 'Դուք կարող եք մեր հարթակն օգտագործել միայն օրինական նպատակներով և այս պայմանների համաձայն։ Դուք չպետք է կայքը օգտագործեք այնպես, որ վնասի, անջատի կամ թուլացնի ծառայությունը։',
    'listings_title'  => 'Անշարժ Գույքի Հայտարարություններ',
    'listings'        => 'Բոլոր հայտարարությունները տրամադրվում են գրանցված գործակալությունների և գործակալների կողմից։ Մենք ոչ մի երաշխիք չենք տալիս հայտարարության մանրամասների ճշգրտության համար։ Միշտ ստուգեք տեղեկատվությունը ուղղակիորեն գործակալի հետ որևէ որոշում կայացնելուց առաջ։',
    'liability_title' => 'Պատասխանատվության Սահմանափակում',
    'liability'       => ':brand գործում է որպես շուկաներ՝ կապում ենք գնորդներին և գործակալներին։ Մենք չենք ներգրավված ինչ-որ անշարժ գույքի գործարքում և չենք պատասխանատվում հարթակի օգտագործումից ծագած որևէ կորստի համար։',
    'changes_title'   => 'Այս Պայմանների Փոփոխություններ',
    'changes'         => 'Մենք իրավունք ունենք ցանկացած պահի փոփոխել այս պայմանները։ Հարթակի շարունակական օգտագործումը փոփոխություն հետո նշանակում է, որ դուք ընդունում եք նոր պայմանները։',
    'contact_title'   => 'Կապ',
    'contact'         => 'Այս պայմանների վերաբերյալ ցանկացած հարցի համար կապ հաստատեք մեզ հետ :email հասցեով։',
];
