<?php

return [
    'title'     => 'Կարծիքներ',
    'review_1'  => 'Մենք գտանք մեր երազանքների տունը երկու ամսից պակաս ժամանակում: Չեմ կարող բավականաչափ խորհուրդ տալ նրանց:',
    'review_2'  => 'Նրանք հստակ բացատրեցին յուրաքանչյուր քայլ և գտան ինձ կատարյալ տուն իմ բյուջեի սահմաններում:',
    'review_3'  => 'Մեր ընտանեկան տան վաճառքը հուզառատ ուղի էր, սակայն Էթել Լաֆլինն այն շատ ավելի հեշտ դարձրեց:',
    'review_4'  => 'Խիստ խորհուրդ եմ տալիս բոլոր նրանց, ովքեր վաճառում են տուն: Նրանց շուկայական փորձը օգնեց մեզ ճիշտ գնահատել գույքը:',
    'review_5'  => 'Ես աշխատել եմ այս ընկերության հետ երեք ներդրումային գույքի վրա, և ամեն անգամ նրանք ապահովում են գերազանց արդյունք:',
    'review_6'  => 'Նրանք բերեցին հուսալի հնարավորություններ և օգնեցին ինձ առավելագույնի հասցնել եկամուտը: Նրանց գույքի կառավարումն անզուգական է:',
    'review_7'  => 'Վարձակալների կառավարումը սթրեսային էր, մինչ ես Էն Սմիթին չէի վարձել: Բացարձակ մասնագիտականություն:',
    'review_8'  => 'Նրանք հոգ են տանում ամեն ինչի մասին՝ ստուգումներ, վարձի հավաքագրում և սպասարկում: Շատ գոհ եմ:',
    'review_9'  => 'Դիմելու գործընթացը արագ էր, և նրանք արձագանքել են ցանկացած հարցին իմ բնակության ողջ ընթացքում:',
    'review_10' => 'Մենք գտանք մեր երազանքների տունը երկու ամսից պակաս ժամանակում: Չեմ կարող բավականաչափ խորհուրդ տալ նրանց:',
    'review_11' => 'Ես նյարդայնացած էի և ամբողջությամբ կորսված: Բայց մեր գործակալը համբերությամբ ուղեկցեց մեզ յուրաքանչյուր փուլով:',
    'review_12' => 'Մարքեթինգային ռազմավարությունն անթերի էր, և նրանք կառավարեցին ամեն ինչ՝ ձևավորումից մինչև գործարքի կնքումը:',
];
